{"products":[{"id":"2","name":"alappuzha","title":"Alappuzha","description":"This all-inclusive travel package is expertly managed by us to ensure a seamless and enjoyable experience. From transportation and accommodations to dining and activities, every detail is meticulously handled to provide a stress-free journey.","fullDescription":"Alappuzha, often referred to as Alleppey, is a stunning district in Kerala, India, known for its tranquil backwaters and scenic houseboat experiences. With its intricate network of canals, lagoons, and lakes, Alappuzha offers a unique blend of natural beauty and cultural charm. Visitors can enjoy serene boat cruises, explore local villages, and experience vibrant festivals, making it a sought-after destination for relaxation and immersion in Kerala’s traditional lifestyle.","price":"4999","oldPrice":"18999","quantity":1,"currency":"INR","sku":"","outOfStock":false,"isFeatured":false,"categories":["1","3"],"images":[{"url":"/images/grand-ayur-island.jpg"}],"created":1726468953104,"updated":1726564121765,"isDefault":true},{"id":"3","name":"munnar","title":"Munnar","description":"This all-inclusive travel package is expertly managed by us to ensure a seamless and enjoyable experience. From transportation and accommodations to dining and activities, every detail is meticulously handled to provide a stress-free journey.","fullDescription":"Munnar, nestled in the Western Ghats of Kerala, is renowned for its verdant tea estates, rolling hills, and pleasant weather. The hill station offers breathtaking views, serene trekking trails, and attractions like Eravikulam National Park and Anamudi Peak. Munnar’s charming tea gardens and scenic beauty make it a popular destination for nature enthusiasts and those seeking a peaceful retreat.\n\n\n\n\n\n\n","price":"4999","oldPrice":"21000","quantity":1,"currency":"INR","sku":"","outOfStock":false,"isFeatured":false,"categories":["1","2","3"],"images":[{"url":"/images/pexels-bithinrajxlr8-1049771.jpg"}],"created":1726468953104,"updated":1726563721705,"isDefault":true},{"id":"4","name":"khajuraho","title":"Khajuraho","description":"This all-inclusive travel package is expertly managed by us to ensure a seamless and enjoyable experience. From transportation and accommodations to dining and activities, every detail is meticulously handled to provide a stress-free journey. ","fullDescription":"hajuraho, located in Madhya Pradesh, India, is renowned for its exceptional collection of temples built during the Chandela dynasty, around 950 to 1050 AD. This UNESCO World Heritage Site features three main temple clusters—Western, Eastern, and Southern—each showcasing a unique blend of Hindu and Jain architecture. The temples are celebrated for their intricate and detailed erotic sculptures, which are masterfully integrated into their design. The Western Group is particularly notable for its elaborate Kandariya Mahadev Temple, while the Eastern Group includes serene Jain temples such as the Adinath Temple. Khajuraho's remarkable artistry and historical significance make it a captivating destination for exploring ancient Indian heritage and architecture.","price":"19999","oldPrice":"19999","quantity":1,"currency":"INR","sku":"","outOfStock":false,"isFeatured":false,"categories":["1","2","3"],"images":[{"url":"/images/pexels-yogendras31-5246781.jpg"}],"created":1726468953104,"updated":1726563721705,"isDefault":true},{"id":"5","name":"calangute","title":"Calangute","description":"This all-inclusive travel package is expertly managed by us to ensure a seamless and enjoyable experience. From transportation and accommodations to dining and activities, every detail is meticulously handled to provide a stress-free journey.","fullDescription":"Calangute, often referred to as the \"Queen of Beaches,\" is a bustling beach town in Goa, India. Famous for its expansive golden sands and lively ambiance, Calangute attracts tourists with its vibrant beach parties, numerous water sports, and bustling markets. The beach is lined with a range of restaurants, bars, and shops, offering a mix of local cuisine and international flavors. In addition to its lively atmosphere, Calangute provides opportunities for relaxation and exploration, with nearby attractions including historic forts and serene beaches. Its energetic vibe and diverse offerings make Calangute a popular choice for both relaxation and adventure seekers.","price":"19099","oldPrice":"19099","quantity":1,"currency":"INR","sku":"","outOfStock":false,"isFeatured":false,"categories":["1","2","3"],"images":[{"url":"/images/pexels-asadphoto-457882.jpg"}],"created":1726468953104,"updated":1726562779343,"isDefault":true},{"id":"6","name":"amber-fort","title":"Amber Fort","description":"This all-inclusive travel package is expertly managed by us to ensure a seamless and enjoyable experience. From transportation and accommodations to dining and activities, every detail is meticulously handled to provide a stress-free journey.","fullDescription":"Amber Fort, perched on a hill overlooking Maota Lake near Jaipur, Rajasthan, is renowned for its grand architecture and historical importance. Built in the 16th century, the fort showcases a blend of Hindu and Mughal styles with its intricately carved sandstone and marble structures. Key highlights include the opulent Sheesh Mahal (Mirror Palace), the majestic Diwan-i-Aam (Hall of Public Audience), and the impressive Suraj Pol (Sun Gate). Visitors can explore its beautiful courtyards, halls, and temples, or enjoy a scenic elephant ride up to the fort. Amber Fort offers a glimpse into the regal past of Rajasthan and is a must-visit for history and architecture enthusiasts.","price":"22999","oldPrice":"22999","quantity":1,"currency":"INR","sku":"","outOfStock":false,"isFeatured":false,"categories":["1","2","3"],"images":[{"url":"/images/pexels-sujaykmr-20393882.jpg"}],"created":1726468953104,"updated":1726562818352,"isDefault":true},{"id":"1","name":"taj-mahal","title":"Taj Mahal","description":"This all-inclusive travel package is expertly managed by us to ensure a seamless and enjoyable experience. From transportation and accommodations to dining and activities, every detail is meticulously handled to provide a stress-free journey.","fullDescription":"The Taj Mahal, situated in Agra, India, is a world-renowned symbol of love and architectural brilliance. Built by Mughal Emperor Shah Jahan in the 17th century as a mausoleum for his beloved wife, Mumtaz Mahal, this UNESCO World Heritage Site is celebrated for its breathtaking white marble structure and exquisite craftsmanship. The Taj Mahal features a majestic dome, intricately decorated with floral patterns and calligraphy, surrounded by lush gardens, reflective pools, and minarets. Its symmetrical design and detailed inlay work, made with semi-precious stones, make it one of the most admired architectural masterpieces in the world. The Taj Mahal’s beauty and historical significance draw millions of visitors each year, making it a must-see landmark in India.","price":"26999","oldPrice":"26999","quantity":1,"currency":"INR","sku":"","outOfStock":false,"isFeatured":false,"categories":["1","2","3"],"images":[{"url":"/images/photo-1564507592333-c60657eea523.jpg"}],"created":1726468953103,"updated":1726562849153,"isDefault":true}],"categories":[{"id":"1","title":"1-Day","categoryId":null,"created":1726468953102,"updated":1726563918646},{"id":"2","title":"2-Day","categoryId":null,"created":1726468953102,"updated":1726563967550},{"id":"3","title":"5-Day","categoryId":null,"created":1726563809069,"updated":1726563977452}]}